/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password-extensie is geannuleerd door de gebruiker";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Appextensie-API is niet beschikbaar in deze iOS-versie";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Kon geen contact maken met de 1Password-extensie";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Kan het script dat webpagina-informatie verzamelt niet uitvoeren";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Kan webpagina niet vullen omdat script niet geëvalueerd kan worden";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Kan webpagina niet vullen omdat het script ontbreekt";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Kan URL-tekenreeks niet verkrijgen via webweergave. De webweergave moet volledig worden geladen wanneer de 1Password-extensie wordt aangeroepen";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Kan informatie die door 1Password Extensie is geretourneerd niet parseren";

